[{"model": "polls.question", "pk": 1, "fields": {"question_text": "Какая самая ветренная планета в солнечной системе ?", "pub_date": "2021-04-22T17:42:40Z"}}, {"model": "polls.question", "pk": 4, "fields": {"question_text": "Какая самая тяжелая планета в солнечной системе?", "pub_date": "2021-04-26T15:43:11Z"}}, {"model": "polls.question", "pk": 5, "fields": {"question_text": "Какая самая жаркая планета в солнечной системе", "pub_date": "2021-04-27T15:34:27Z"}}, {"model": "polls.question", "pk": 6, "fields": {"question_text": "Какая самая холодная планета в солнечной системе", "pub_date": "2021-04-27T15:40:26Z"}}, {"model": "polls.question", "pk": 7, "fields": {"question_text": "Какая самая легкая планета в солнечной системе", "pub_date": "2021-04-27T15:52:46Z"}}, {"model": "polls.question", "pk": 8, "fields": {"question_text": "Какая самая плотная планета в солнечной системе", "pub_date": "2021-04-27T15:55:46Z"}}, {"model": "polls.choice", "pk": 1, "fields": {"question": 1, "choice_text": "Нептун", "votes": 26}}, {"model": "polls.choice", "pk": 2, "fields": {"question": 1, "choice_text": "Плутон", "votes": 6}}, {"model": "polls.choice", "pk": 3, "fields": {"question": 1, "choice_text": "Венера", "votes": 3}}, {"model": "polls.choice", "pk": 7, "fields": {"question": 4, "choice_text": "Венера", "votes": 0}}, {"model": "polls.choice", "pk": 8, "fields": {"question": 4, "choice_text": "Сатурн", "votes": 5}}, {"model": "polls.choice", "pk": 9, "fields": {"question": 4, "choice_text": "Юпитер", "votes": 0}}, {"model": "polls.choice", "pk": 10, "fields": {"question": 4, "choice_text": "Земля", "votes": 0}}, {"model": "polls.choice", "pk": 11, "fields": {"question": 5, "choice_text": "Марс", "votes": 0}}, {"model": "polls.choice", "pk": 12, "fields": {"question": 5, "choice_text": "Венера", "votes": 1}}, {"model": "polls.choice", "pk": 13, "fields": {"question": 5, "choice_text": "Меркурий", "votes": 0}}, {"model": "polls.choice", "pk": 14, "fields": {"question": 6, "choice_text": "Плутон", "votes": 0}}, {"model": "polls.choice", "pk": 15, "fields": {"question": 6, "choice_text": "Нептун", "votes": 0}}, {"model": "polls.choice", "pk": 16, "fields": {"question": 6, "choice_text": "Уран", "votes": 1}}, {"model": "polls.choice", "pk": 17, "fields": {"question": 7, "choice_text": "Уран", "votes": 0}}, {"model": "polls.choice", "pk": 18, "fields": {"question": 7, "choice_text": "Земля", "votes": 0}}, {"model": "polls.choice", "pk": 19, "fields": {"question": 7, "choice_text": "Меркурий", "votes": 0}}, {"model": "polls.choice", "pk": 20, "fields": {"question": 8, "choice_text": "Земля", "votes": 1}}, {"model": "polls.choice", "pk": 21, "fields": {"question": 8, "choice_text": "Нептун", "votes": 0}}, {"model": "polls.choice", "pk": 22, "fields": {"question": 8, "choice_text": "Меркурий", "votes": 0}}, {"model": "polls.rightanswerexplanation", "pk": 1, "fields": {"question": 1, "answer_explanation": "Самые большие скорости ветра в Солнечной системе были зарегистрированы на Нептуне. Крупномасштабные атмосферные образования в экваториальной области планеты движутся с востока на запад со скоростью около 325 м/сек относительно ядра планеты, а более мелкие детали перемещаются почти вдвое быстрее. Это означает, что скорости потоков выбросов у экватора Нептуна приближаются к земным сверхзвуковым. Скорость звука в атмосфере Нептуна составляет примерно 600 м/сек. Сильные ветры наблюдаются на всех гигантских планетах, но не ясно, почему самое быстрое движение атмосферы имеется именно на Нептуне. Возможно, это связано с влиянием внутренних источников тепла у Нептуна. Вторая среди \"самых ветреных\" планет - Сатурн, где максимальные скорости ветра примерно вдвое меньше."}}, {"model": "polls.rightanswerexplanation", "pk": 3, "fields": {"question": 4, "answer_explanation": "Это Юпитер. Масса этого гиганта составляет 1,9•1027 кг. Много это или мало? Достаточно сказать, что Юпитер тяжелее Земли в 318 раз! Более того, он в 2,47 раза тяжелее всех остальных планет, вращающихся вокруг Солнца. Вместе с тем его масса составляет всего 1/1000 массы Солнца.\r\n\r\nВысокая масса порождает и большую силу гравитации планеты. Ускорение свободного падения на уровне условной поверхности Юпитера (на самом деле у него нет твердой поверхности, как у Земли) превышает земное в 2,5 раза. Это значит, что астронавт, как-то оказавшийся в верхних слоях юпитерианской атмосферы, будет чувствовать себя так, будто он потяжелел в 2,5 раза.\r\n\r\nИнтересно заметить, что масса Юпитера является одной из тех величин, которые используются для измерения массы других небесных тел. Чаще всего через нее выражают массу экзопланет, то есть планет, вращающихся вокруг иных звезд (не вокруг Солнца). Для ее обозначения используется символ МJ. Так, одна из крупнейших известных экзопланет, HAT-P-7 b, имеет массу в 1,78МJ. Считается, что во Вселенной не может существовать планет, которые бы значительно (на порядок) превосходили по массе Юпитер, ведь подобные планеты были бы обязаны превратиться в звезду.\r\n\r\nВажно отметить, что большая масса Юпитера связана лишь с его огромными размерами, однако состоит он в основном из легких веществ – газов. Средняя плотность Юпитера составляет всего лишь 1326 кг/м3. А какая же планета наиболее плотная в Солнечной системе? Это наша Земля. Её плотность достигает отметки 5515 кг/м3. Так что в некотором смысле будут правы и те, кто назовут Землю, а не Юпитер тяжелейшей планетой Солнечной системы."}}, {"model": "polls.rightanswerexplanation", "pk": 4, "fields": {"question": 5, "answer_explanation": "На Венере температура составляет от 460° до 480° C, благодаря чему ее можно считать самой горячей планетой в Солнечной системе. Высокая температура связана с наличием у нее плотной атмосферы, состоящей из углекислого газа. Атмосфера выполняет роль теплоизолирующего одеяла: средняя температура поверхности на 500 градусов выше той, которая была бы при отсутствии атмосферы. Солнечное излучение проникает через облака Венеры, а из-за наличия в атмосфере углекислоты возникает парниковый эффект. Когда Солнце было не столь ярким, как сейчас, Венера была холоднее, и на ней были океаны жидкой воды. Вода испарялась, способствуя парниковому эффекту, но примерно за миллион лет вся она рассеялась в космическом пространстве. По мере повышения температуры из скальных пород на поверхности планеты освобождалась углекислота, что привело к \"безудержному\" развитию парникового эффекта и к перегреву."}}, {"model": "polls.rightanswerexplanation", "pk": 5, "fields": {"question": 6, "answer_explanation": "Самой холодной планетой, находящейся в Солнечной системе, является Уран. Ее нижняя температура достигает – 224 °C, что считается наименьшим показателем среди других планет. Она занимает седьмую позицию по удаленности от Солнца и четвертое место по величине. Название было получено, в честь одного из величественных богов Греции – Урана, который властвовал над небом. Еще несколько столетий назад в 1781 году открыл холодную планету Уильям Гершель, известный английский астроном. Это стало настоящим событием Нового времени, потому что Уран стал первым в числе своих собратьев, кого обнаружили, применяя телескоп. До этого его считали всего лишь тусклой звездой.\r\n\r\nУран отличается от других «членов семьи» Солнечной системы, в первую очередь, своим составом. В его основе не лежит металлический водород, как у многих других космических тел. Внутренние модификации седьмой планеты заполнены льдом, из-за которого его отнесли в позицию «ледяных гигантов». Атмосфера Урана насыщена гелием, а также водородом в большом количестве. Кроме этого, в ней нашли и углеводороды (метан). Из чего могут состоять облака самой холодной планеты? Конечно, изо льда. Он расположился и в недрах, переплетаясь со множеством горных пород. Этот ледяной великан окольцован и содержит вокруг себя не просто одно кольцо, а целую систему из них. Также у него есть 27 близких спутников, различных по размерам. Особенностью Урана считается его ось. Она немного наклонена в сторону, поэтому кажется, что планета прилегла отдохнуть на бок. Это влияет на то, что разные стороны гиганта по очереди становятся напротив Солнца. Первый его снимок был сделан только 1986 году космическим аппаратом Вояджером-2. Фотография показала отсутствие могучих штормов, хотя скорость ветра на поверхности достаточно велика и составляет больше 900 км/ч.\r\n\r\nВсего через несколько лет после открытия Урана, он стал мировой знаменитостью. Его начали постоянно упоминать писатели (Рэмси Кэмпбэлл, Стенли Вейбаум и многие другие) в своих научно-фантастических романах и рассказах. Кроме этого, ему принадлежит звание главного героя многих мультфильмов, сериалов и фильмов: «Доктор Кто», «Космический патруль» и «Путешествие к 7-й планете». В 2021 году планируется запуск масштабной миссии Uranus Pathfinder, с целью узнать намного больше о самом холодном жителе нашей Солнечной системы."}}, {"model": "polls.rightanswerexplanation", "pk": 6, "fields": {"question": 7, "answer_explanation": "Это Меркурий. Его масса составляет 3,33•1023 кг. Понятно, что такая цифра многим ни о чем не говорит, поэтому лучше сказать, что масса Меркурия составляет всего 5,5% от массы Земли. Для сравнения – тяжелейшая планета Солнечной системы, Юпитер, превосходит Землю по массе в 318 раз, а Меркурий – в 5781 раз.\r\n\r\nИз-за низкой массы Меркурий отличается тем, что почти не имеет атмосферы. Дело в том, что сила гравитации планеты напрямую зависит от ее массы. Гравитация Меркурия настолько мала, что большинство молекул газов, находящихся в его атмосфере, со временем просто улетают в космос.\r\n\r\nЛегкость Меркурия непосредственно связана с его размерами, ведь он с радиусом 2439 км является наименьшей планетой, вращающейся вокруг Солнца. Однако если сравнивать планеты не по общей массе, а по средней плотности, то Меркурий перестанет казаться космической пушинкой. Его плотность составляет 5427 кг/м3. По этому показателю он лишь немного уступает самой плотной планете в нашей звездной системе – Земле."}}, {"model": "polls.rightanswerexplanation", "pk": 7, "fields": {"question": 8, "answer_explanation": "Планета Земля является домом для людей и считается единственной планетой, на которой, как известно, есть жизнь. Она завершает оборот вокруг Солнца за 365,256 дней, преодолевая расстояние примерно в 940 млн. км. Земля находится в около 150 млн. км от Солнца и является третьей планетой в нашей системе; по оценкам ученых, ее образование началось 4,54 миллиарда лет назад. Общая площадь Земли составляет более 510 млн. км², 71% из которых покрыты водой, а остальные 29% принадлежат суше. Атмосфера Земли защищает жизнь от космического пространства, вредного излучения и контролирует погоду. Это самая плотная планета в Солнечной системе."}}]